Tekla.Structures.Drawing.DatabaseObject.QueryUserPropertyGet(System.String,Tekla.Structures.DrawingInternal.dotGrUserProperty_t@)


Tekla.Structures.Drawing.DatabaseObject.QueryUserPropertySet(System.String,Tekla.Structures.DrawingInternal.dotGrUserProperty_t@)
